{"questions":[{"id":"93","date":"2020-07-15 14:22:28","updated":"2020-07-15 14:22:28","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Abholwaren, Mitnahme, Transport und Selbstmontage","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/abholwaren-mitnahme-transport-und-selbstmontage","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Bitte denken Sie daran: Ab der Kasse oder Abholrampe sind Sie der Eigentümer der Ware und somit dafür verantwortlich. Bitte lesen Sie dazu in unserem Glossar unter den jeweiligen Warengruppen nach. Informationen darüber erhalten Sie aber auch bereits an den Kassen, im Lager oder an der Abholrampe. Bei Selbstabholung, Transport und Eigenmontage kommt es häufig zu Fehlern, die sich leicht vermeiden lassen.&nbsp;<a href=\"kuechen/leistungen/pflegehinweise/abholanweisung\">Deshalb haben wir für Sie die wichtigsten Punkte noch einmal extra aufgelistet</a>.\n</p>"},{"id":"94","date":"2020-07-15 14:22:33","updated":"2020-07-15 14:22:33","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Allergien durch Möbel?","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/allergien-durch-moebel","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Allergiker haben es mit ihren Möbeln oft nicht leicht. Deshalb hier ein Tipp, wie sich eventuelle Allergien auf Stoff, Leder, Holz, Kunststoff, Lack, Еl oder andere Materialien vor dem Kauf problemlos testen lassen: leihen Sie sich im Möbelhaus ein Musterstück aus. Riechen Sie zu Hause daran und legen Sie es dann ca. eine Stunde auf Ihren Arm. Lenken Sie sich am besten ab, während Sie eine eventuelle Reaktion abwarten. Das ist die einfachste und schnellste Methode, um grob eine mЪgliche Allergie festzustellen. Wenn Sie sich bezüglich des Ergebnisses nicht schlüssig sind, fragen Sie bitte Ihren Arzt. Ansonsten gilt: Achten Sie bei Ihrem Kauf besonders auf Qualität und Gütezeichen, z.B. Blauer Engel und das goldene M der Deutschen Gütegemeinschaft MЪbel e. V. Dieses Gütezeichen garantiert Ihnen, dass das erworbene Möbelstück die vorgeschriebenen Kriterien an Schadstoffbegrenzung, gesundes Wohnen und Qualität erfüllt.\n</p>"},{"id":"95","date":"2020-07-15 14:22:39","updated":"2020-07-15 14:22:39","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Belastbarkeit von Möbeln","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/belastbarkeit-von-moebeln","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Die Belastbarkeit von Polstermöbeln, Funktionsmöbeln generell, Betten, Tischen, Stühlen, Einlegeböden, Schubkästen, Hängeschränken, Regalen oder Wandborden, auch einfache Camping- oder Kunststoffmöbel, ob mit Glas, Holz, Kunststoff, Metall usw. sind sehr unterschiedlich. Deshalb sind die Herstellerangaben im Gebrauch zu den max. Belastbarkeitsgrenzen unbedingt zu beachten.\n</p>\n<p>\n    Bitte sorgen Sie Für eine fachgerechte und ausreichendeWandbefestigung (Festmauerwerk, Auflage usw.). Im Zweifelsfall empfiehlt es sich den Fachhändler zu Fragen. Besonderer Hinweis: Die Verantwortung, dass die MЪbel auch tatsächlich ins Haus und in die Wohnung passen, trägt der Käufer.\n</p>"},{"id":"96","date":"2020-07-15 14:22:44","updated":"2020-07-15 14:22:44","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Bestimmungsgemäßer Gebrauch","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/bestimmungsgemaesser-gebrauch","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Bitte achten Sie darauf, dass Ihre Möbel nur ihrem Zweck gemäß verwendet werden. In der Regel eignen sich zum Beispiel Wohn-Möbel nicht Für den Objekt- (d .h. Büro-) oder Außenbereich - auІer, sie sind besonders gekennzeichnet. Die sachgerechte Nutzung und regelmäßige Unterhaltspflege der Gebrauchsgegenstände ist sehr wichtig Für eine dauerhafte Funktionsfähigkeit.&nbsp;<a href=\"kuechen/leistungen/pflegehinweise/allgemeines/reinigungs-und-pflegehinweise-allgemein\">Reinigungs- und Pflegehinweise</a>\n</p>"},{"id":"97","date":"2020-07-15 14:22:51","updated":"2020-07-15 14:22:51","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Bezeichnung der Position bei Möbeln","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/bezeichnung-der-position-bei-moebeln","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Um die Position von Möbel Für den Wohnbereich richtig zu beschreiben, gehen Sie bitte von der Frontalansicht aus. Die Position von Objektmöbeln (Büromöbeln) dagegen bestimmt man üblicherweise von der Sitzposition aus. (Quelle: RAL GZ 430.)\n</p>"},{"id":"98","date":"2020-07-15 14:22:56","updated":"2020-07-15 14:22:56","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Chemische Reaktionen, z.B. durch Weichmacher","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/chemische-reaktionen-zb-durch-weichmacher","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Auf Möbeloberflächen, die mit unterschiedlichen Materialien länger Kontakt haben, kann es zu chemischen Reaktionen Führen und zu Verfärbungen, Oberflächenveränderungen etc. kommen. Hervorgerufen durch Abdeckungen-, Deckchen-, Unterlegematerialien aus Kunststoffen, PVC oder ähnlichen. (Bitte die Herstellerhinweise beachten)\n</p>"},{"id":"99","date":"2020-07-15 14:23:02","updated":"2020-07-15 14:23:02","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Empfehlung für den Empfang und Lieferung von Waren","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/empfehlung-fur-den-empfang-und-lieferung-von-waren","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Beim Empfang der Waren bitte sofort kontrollieren und ggf. am besten schriftlich reklamieren. Aber auch die Kunden sind in der Pflicht. Produktinformationen, Gebrauchsanleitungen, Aufbau-, Transportund Montageanleitungen, Reinigungs- und Pflegehinweise sollten unbedingt beachtet werden. Wenn Sie Fragen haben, hilft Ihnen Ihr Einrichtungshaus gerne weiter.\n</p>"},{"id":"100","date":"2020-07-15 14:23:07","updated":"2020-07-15 14:23:07","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Fremdmöbelteile","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/fremdmoebelteile","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Für Fremdmöbel- oder zusätzlich eingebaute Einrichtungsgegenstände, Elektrogeräte etc., die nicht in Verbindung mit unserem Kaufvertrag oder unserer Montage (Fremdmontage) stehen, gewähren wir keinerlei Garantie.\n</p>"},{"id":"101","date":"2020-07-15 14:23:12","updated":"2020-07-15 14:23:12","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Geltungsnutzen","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/geltungsnutzen","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Bedeutet Eleganz, Marke, Schönheit, Mode, etc.\n</p>"},{"id":"102","date":"2020-07-15 14:23:19","updated":"2020-07-15 14:23:19","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Gebrauchslüster Polstermöbel","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/gebrauchsluster-polstermoebel","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":"{\"seeAlso\":{\"151\":\"151\"}}","state":null,"visibility":"1","isSticky":"0","textTeaser":null},{"id":"103","date":"2020-07-15 14:23:24","updated":"2020-07-15 14:23:24","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Gebrauchsnutzen","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/gebrauchsnutzen","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Betrifft besonders Eigenschaften wie Strapazier- und Gebrauchsfähigkeit, Funktionalität, Lebensdauer oder Pflegefreundlichkeit, usw. Sie entscheiden selbst, welchen „Nutzen“ Ihre Möbel primär erfüllen sollen. Informieren Sie sich deshalb vor dem Kauf ausreichend über die Qualität der Möbel.\n</p>"},{"id":"104","date":"2020-07-15 14:23:31","updated":"2020-07-15 14:23:31","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Objektmöbel","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/objektmoebel","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Sind Möbel, die besonders in Gastronomie, Geschäftsräumen, Ferienwohnungen, Hotels, Restaurants, Pflegheimen etc. genutzt werden. Bei Objektgeschäften sind sowohl rechtliche als auch sicherheitstechnische Aspekte zu beachten z. B. der Brandschutz. Die Anforderungen für Möbel- und Einrichtungsgegenstände im Objektbereich sind erheblich höher als im allgemeinen Wohnbereich. Bitte unbedingt die Produktinformation des Herstellers beachten.Die gesetzliche Gewährleistung kann hier vertraglich auf 1 Jahr gekürzt werden.\n</p>"},{"id":"105","date":"2020-07-15 14:23:36","updated":"2020-07-15 14:23:36","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Reinigungs- und Pflegehinweise allgemein","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/reinigungs-und-pflegehinweise-allgemein","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Nachstehend finden Sie eine allgemeine Reinigungs- und Pflegeempfehlung für Bezüge aus Polster, Matratzen, Textilien oder Leder. Beachten Sie dazu bitte auf jeden Fall die Herstelleranleitung. Weitere Pflegehinweise finden Sie außerdem in der Broschüre „Möbel kaufen“ der Stiftung Warentest und in dem „Merkblatt zur Pflege und Reinigung“ vom\n</p>\n<p>\n    <strong>Verband der Deutschen Heimtextilien-Industrie e. V.<br></strong>D-42109 Wuppertal<br>Tel.: 0202 7597 30<br>Fax: 0202 75 97 830\n</p>\n<p>\n    Siehe auch Mikrofasertücher. Flecken und Verschmutzungen bitte sofort entfernen! Auch für Bezüge, die abnehmbar und waschbar oder chemisch zu reinigen sind, gilt: Beachten Sie bitte stets die jeweiligen Reinigungshinweise des Herstellers! Bei den meisten Stoffen, Mikrofasern, Kunst- und Glattledern genügt es, wenn Sie:\n</p>\n<ul>\n    <li>\n        Krümel, Staub oder Flusen vorsichtig abbürsten oder mit einer sauberen, nicht scharfkantigen Polsterdüse auf der niedrigsten Leistungsstufe absaugen.\n    </li>\n    <li>\n        Fetthaltige oder säurehaltige Verschmutzungen mit lauwarmem, destilliertem(!) Wasser (wegen evtl. Kalkrückstände oder sonstiger Substanzen im Wasser) großflächig von Naht zu Naht reinigen. Am besten dafür geeignet ist ein feuchtes, sauberes Tuch, (z. B. Geschirrtuch) oder ein sauberer Schwamm. Achtung: Keinesfalls Mikrofasertücher verwenden! (siehe Polstermöbel, Küchenfronten, Oberflächen etc.)\n    </li>\n    <li>\n        Bei eiweißhaltigen Flecken, (z. B. Blut oder Urin) eiskaltes Wasser verwenden.\n    </li>\n</ul>\n<p>\n    <strong>Übrigens:</strong>&nbsp;Feuchtigkeit ist für die Fleckentfernung notwendig und hat für die meisten Möbelbezüge keine negativen Auswirkungen. Bei etwas älteren oder bereits eingetrockneten Flecken genügt normalerweise etwas Seife. Sie muss Parfüm- und alkalifrei, und PH-neutral und nicht öl- oder fetthaltig sein.\n</p>\n<p>\n    <strong>Achtung:</strong>&nbsp;Diese Neutralseifen dürfen nur verdünnt aufgetragen werden! Probieren Sie sie unbedingt zuerst an einer verdeckten Stelle aus: Dazu die Seife verdünnt auf den Fleck aufbringen und ebenfalls großflächig von außen nach innen reinigen. Dann mit einem sauberen Tuch und klarem destillierten Wasser nachwischen, damit die Seifenrückstände weitgehend entfernt werden. Tupfen Sie nun möglichst viel von der Oberflächenfeuchtigkeit mit einem trockenen Tuch ab (nicht reiben) und lassen Sie die Stelle bei normaler Zimmertemperatur trocknen.\n</p>\n<p>\n    Auf keinen Fall mit dem Föhn trocknen – das Material könnte hart oder beschädigt werden! Im feuchten bzw. nassen Zustand das Leder oder den Stoff nicht benutzen, sonst gibt es Dehnungen, Mulden oder Falten, die meist nicht mehr zu entfernen sind. Vor seiner Benutzung muss der Bezug vollständig abgetrocknet sein. Das kann bis zu 2 Tage dauern!\n</p>\n<p>\n    Vor allem bei nass gereinigten Betten und Matratzen sollten Sie tagsüber für eine gute Belüftung sorgen – so lange, bis sie wieder ganz trocken sind.\n</p>\n<p>\n    Durch den Reinigungsvorgang verliert das Bezugsmaterial auch natürliche Substanzen und seine Imprägnierung.&nbsp;Deshalb sollten die Bezüge nach dem Reinigen entsprechend gepflegt und gegebenenfalls wieder imprägniert werden (<a href=\"kuechen/leistungen/pflegehinweise/polstermoebel-betten-und-matratzen/fleckschutz-und-impraegnierung\">Polstermöbel: Fleckenschutz und Imprägnierung</a>). Fragen Sie Ihren Fachhändler nach den geeigneten Pflegeprodukten. Eine fachliche Beratung empfiehlt sich auch bei der Entfernung schwieriger Flecken (Blut, Kaugummi, Kugelschreiber etc.). Am besten ist es jedoch, die Reinigung vom Fachpersonal durchführen zu lassen. Auch Polsterteile und Wohnmöbel haben „natürliche Feinde“. Mit etwas Vorsicht lassen sich diese erfolgreich abwehren oder zumindest ihre Folgeschäden abmildern.\n</p>\n<p>\n    Zu diesen „Widersachern“ zählen: direkte Licht- und Sonnenstrahlen, nicht farbechte und demnach möglicherweise abfärbende Textilien wie z. B. Blue Jeans oder T-Shirts (gilt besonders bei hellen und einfarbigen Möbel-Oberflächen), Katzen- und andere Tierkrallen, Klettbänder, säurehaltige Flüssigkeiten (z. B. Fruchtsäfte, alkoholische Flüssigkeiten), klebrige Süßigkeiten oder Speisereste; außerdem Schweiß, Fett, Kosmetika oder Ablagerungen vom Tabakrauch. Dazu kommen im Küchen- und Kastenmöbelbereich die Staunässe von Flüssigkeiten (vor allem an Fugen oder Spülenausschnitten), Wasserdampf unter Hängeschränken und nicht eingeschaltetem Dunstabzug.\n</p>\n<p>\n    Auf keinen Fall dürfen Möbel, Polstermaterialien, Matratzen und Bezugstextilen aller Art mit Dampfreinigern behandelt werden oder mit heißen Gegenständen, wie z. B. Wärmeflaschen, zusammentreffen (Bettwaren ausgenommen). Wichtig ist, dass die Möbel in ausreichendem Abstand von Heizkörpern, Lichtquellen usw. entfernt positioniert sind. (<a href=\"kuechen/leistungen/pflegehinweise/polstermoebel-betten-und-matratzen/neubauten\">Polstermöbel: Neubauten</a>) Je nach Haushalt und Nutzungsintensität empfiehlt es sich, einen Kompromiss zu finden zwischen „Gebrauchsnutzen“ (Strapazierfähigkeit und Lebensdauer) und dem „Geltungsnutzen“ (Mode, Eleganz, Marke).\n</p>\n<p>\n    Für eine gründliche Reinigung oder bei edlen Materialien sollten Sie in jedem Fall einen Fachbetrieb hinzuziehen. Erkundigen Sie sich dazu bei Ihrem Fachhändler.\n</p>\n"},{"id":"106","date":"2020-07-15 14:23:42","updated":"2020-07-15 14:23:42","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Toleranzen","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/toleranzen","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Auch bei industriell hergestellten Möbeln entstehen viele Teile in reiner Handarbeit und sind deshalb qualitativ keinesfalls schlechter. Sie werden lediglich in Serien hergestellt und dabei sind fertigungstechnisch Toleranzen (Abweichungen) nicht zu vermeiden. Das gilt besonders für Funktionsmöbel- und Möbelteile. Bei diesen Maßangaben handelt es sich daher grundsätzlich um cirka Maße. Liegen die Abweichungen in Farbe, Maßen und Struktur innerhalb der nationalen- und internationalen Norm und im unerheblichen Bereich, liegt kein Sachmangel vor. Vielmehr handelt sich dabei um hinzunehmende Produktions- und fertigungstechnisch bedingte Abweichungen, um „warentypische Eigenschaften“, die auf Gebrauch, Nutzen, Funktion, Sicherheit und Lebensdauer keinen Einfluss haben. Quelle: RAL GZ 430\n</p>"},{"id":"107","date":"2020-07-15 14:23:47","updated":"2020-07-15 14:23:47","pageId":"39","pluginId":"89","parentId":null,"orderId":null,"className":"Frootbox\\Ext\\Core\\HelpAndSupport\\Plugins\\FAQ\\Persistence\\Question","customClass":null,"uid":null,"userId":null,"title":"Werkzeuge","subtitle":null,"alias":"kuechen/leistungen/pflegehinweise/allgemeines/werkzeuge","aliases":null,"locationId":null,"dateStart":null,"dateEnd":null,"config":null,"state":null,"visibility":"1","isSticky":"0","textTeaser":"<p>\n    Bitte nur die vom Hersteller empfohlenen Werkzeuge, Beschläge und Materialien verwenden. Bei Nichtbeachtung erlischt in der Regel die Garantie. Bei Bedarf fragen Sie die Fachleute. Bei weiteren Fragen schlagen Sie bitte unter den jeweiligen, alphabetisch geordneten Warengruppen nach.\n</p>"}]}